{
  "sections": {
    "ea3c94c5-ae32-4af0-8458-3d55ef485c64": {
      "type": "account-parrainage",
      "disabled": true,
      "settings": {
        "yotpo-content": "<div class=\"yotpo-widget-instance\" data-yotpo-instance-id=\"296433\"><\/div>"
      }
    },
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "display_page_title": true,
        "display_page_content": true
      }
    },
    "e43c9587-0f54-4fb9-9521-7d23e6fa6a1e": {
      "type": "diagnostic-results",
      "blocks": {
        "2ae4066e-913d-4ee5-8860-7ae67644839f": {
          "type": "result",
          "settings": {
            "result_id": "305-all-jl-relactation",
            "product_1": "crazy-nut",
            "product_description_1": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité (et de votre futur bébé !)<\/p>",
            "product_2": "noccio-loco",
            "product_description_2": "<p>200 mg de DHA issu d'une micro algue vegan dans un snack sain et gourmand aux noisettes et au chocolat. La composition en DHA du lait peut varier d'un facteur 10 en fonction des apports alimentaires maternels. Le DHA contribue au développement du cerveau du bébé allaité (et de votre futur bébé !)<\/p>",
            "product_3": "light-legs",
            "product_description_3": "<p>Sensations de jambes lourdes et fatiguées ? Engourdissements ? Fourmillements ? Light legs aide à maintenir une bonne circulation veineuse dans les jambes. Une formule très complète et 100% naturelle. <strong>A éviter pendant le dernier mois de grossesse pour éviter tout ce qui fluidifie le sang à l'approche du terme. A éviter le premier trimestre, par manque de données sur les plantes.<\/strong><\/p>",
            "product_4": "croquantissime",
            "product_description_4": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate. Le fer contribue à réduire la fatigue.<\/p>",
            "product_5": "granochoc",
            "product_description_5": "<p>L'autre alternative gourmande pour faire le plein de fer, notre granola coco chocolat.<\/p>",
            "product_6": "vanilla-mama",
            "product_description_6": "<p>Notre poudre à la vanille et lait d'amande, pour faire le plein de choline, le nutriment aussi essentiel pour le développement du bébé que la vitamine B9 pendant la grossesse. La choline est également bénéfique pour la croissance et l'immunité du bébé allaité.<\/p>",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner dans votre allaitement. <strong>Tous les produits proposés sont bien sûr compatibles avec la grossesse.<\/strong><\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N’hésitez pas à vous faire aider par une consultante en lactation IBCLC. Elle saura vous accompagner en partageant avec vous des stratégies qui ont fait leurs preuves.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_1": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <br\/><br\/>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <br\/><br\/>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <br\/><br\/>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre taux lacté est constant, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé ait tout ce dont il a besoin. En cas de mauvaise alimentation, cela peut vous générer des carences ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_2": "<p>Hydratez-vous<\/p>",
            "tab_description_2": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_3": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_3": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <br\/><br\/>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <br\/><br\/>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <br\/><br\/>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes.<\/p>",
            "tab_title_4": "<p>Hydratez-vous<\/p>",
            "tab_description_4": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_5": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_5": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_6": "<p>Eviter les régimes pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur le lait en dessous de 1500 kcal, avec une baisse de la lactation).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_7": "<p>Par exemple, pour le café, vous pouvez en consommer raisonnablement. La caféine passe dans le lait maternel, ce qui peut être néfaste pour votre bébé. Toutefois, consommer une tasse de café apparaît comme sans danger pour votre bébé.  <br\/><br\/>Une prise occasionnelle d’un verre d’alcool ne semble pas dangereuse pour votre bébé tant que vous allaitez avant l’ingestion d’alcool ou que vous attendez le temps nécessaire pour que celui-ci soit éliminé de votre organisme. Vous pouvez également tirer votre lait avant si vous le souhaitez.  <br\/><br\/>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, on a un risque de carence en B12 et zinc. Il est important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal.  <\/p>",
            "tab_title_8": "<p>Le protocole de relactation <\/p>",
            "tab_description_8": "<ul><li>Rester proche de son bébé aussi longtemps que possible (portage, peau à peau pour stimuler la sécrétion d’ocytocine)<\/li><li>Mises au sein (ou expressions) très fréquentes <br\/>Rester proche du bébé le jour comme la nuit (cododo dans des conditions de sécurité)<\/li><li>Utiliser des plantes galactogènes<\/li><li>On peut se masser les seins en tirant son lait pour stimuler<\/li><\/ul><p><strong>Attention si vous êtes enceinte, un protocole de relactation peut être déconseillé. Rapprochez-vous d'une consultante en lactation qui saura vous guider dans votre situation particulière.<\/strong><\/p>",
            "tab_title_9": "<p>Quelques conseils anti jambes lourdes <\/p>",
            "tab_description_9": "<p>Consommer des aliments qui boostent le flux sanguin : grenade, betterave, fruits rouges, cannelle, curcuma, légumes verts à feuilles, aliments riches en oméga 3 (petits poissons gras, oléagineux, etc). <\/p><p>Réaliser une activité sportive quotidienne (au moins 30 minutes de marche par jour).<\/p><p>Bien s’hydrater. <\/p><p>Appliquer des jets d’eau froide, de bas en haut, des chevilles aux fesses.<\/p><p>Surélever les jambes (en position assise ou allongée).<\/p><p>Éviter la position assise prolongée, de croiser les jambes, les vêtements serrés, les chaussures inconfortables.<\/p><p>Retrouvez plus de conseils dans <a href=\"https:\/\/jollymama.com\/blogs\/guide\/jambes-lourdes-pendant-la-grossesse-comment-faire\"><span style=\"text-decoration:underline\">cet article<\/span><\/a>.<\/p>",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Vraiment délicieuse cette pâte à tartiner ! Et en plus 0 culpabilité, puisque c'est sain et on fait du bien à bébé 🥰. Merci Jolly mama !",
            "review_1_owner": "Marine H. à propos de Crazy nut",
            "review_2_stars": 5,
            "review_2_text": "Depuis que j'ai accouché chaque période de chaleur est un calvaire. Depuis 10 jours que je prend Light legs je vois une différence, moins mal aux jambes en fin de journée, plus de pieds enflés au point de ne pas enfiler de chaussures.Je suis vraiment très satisfaite et je referai une cure !",
            "review_2_owner": "Angelique G. à propos de Light legs",
            "review_3_stars": 5,
            "review_3_text": "Très bon c’est la deuxième fois que j’en commande. Je suis souvent en carence de fer et c’est un vrai apport.",
            "review_3_owner": "Julie Z. à propos de Croquantissime",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "nutrilicious",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "6a01c22d-df05-459b-ab5a-4b356b1f6b89": {
          "type": "result",
          "settings": {
            "result_id": "306-all-fatiguee-epuisee",
            "product_1": "crazy-nut",
            "product_description_1": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité. <\/p>",
            "product_2": "milk-moonies",
            "product_description_2": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait. <strong>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/strong><\/p>",
            "product_3": "banana-choc",
            "product_description_3": "<p>Des snacks sains et gourmands chocolatg bananes, à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_4": "cho-chocolat",
            "product_description_4": "<p>Des snacks sains et gourmands tout chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_5": "vanilla-mama",
            "product_description_5": "<p>Notre poudre à la vanille et lait d'amande, pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_6": "croquantissime",
            "product_description_6": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate. Le fer contribue à réduire la fatigue.<\/p>",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue. Lors d’un épisode de fièvre, l’allaitement du bébé peut être poursuivi sans problème. La fièvre n’est pas une contre-indication pour poursuivre l’allaitement, au contraire ! <\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Allaiter en étant malade<\/p>",
            "tab_description_1": "<p>Dans de nombreuses maladies (grippe, covid etc.), la maman peut être contagieuse avant même que les premiers symptômes ou la fièvre n’apparaissent. Dans la mesure où la maman et le bébé sont toujours en contact, ce dernier est, dans la plupart des cas, déjà exposé au virus. L'arrêt de l’allaitement n'est pas nécessaire, voire souvent contre-indiqué. Interrompre l'allaitement au moment où le bébé a le plus besoin des anticorps et autres substances anti-inflammatoires et immunomodulatrices du lait maternel peut être contre-productif. Ces facteurs protègent les nourrissons contre l'infection et diminuent la gravité des symptômes même s’ils développent la maladie à leur tour.<\/p><p>Attention cependant aux médicaments qui sont incompatibles avec l’allaitement, consultez le CRAT ou e-lactancia en cas de doute.<\/p>",
            "tab_title_2": "<p>Allaiter la nuit me fatigue <\/p>",
            "tab_description_2": "<p>N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue avec les tétées nocturnes. Souvenez-vous que cette période ne dure qu’un temps, et que parfois le simple fait de comprendre et d’accepter que les bébés sont des créatures de nuit les premiers mois et ont besoin de votre présence, permet de relâcher la pression. Allaiter de nuit peut même être bénéfique pour vous, l’allaitement permet la libération d’hormones qui favorisent un sommeil de qualité. Retrouvez tous nos conseils dans notre article sur l’<a href=\"https:\/\/jollymama.com\/blogs\/guide\/allaitement-et-sommeil\"><span style=\"text-decoration:underline\">allaitement et le sommeil<\/span><\/a>. <\/p><p><em><strong>Le saviez-vous ? <\/strong><\/em><\/p><p><em>Les études confirment qu’une mère allaitante profite de 40 minutes de sommeil supplémentaire par jour qu’une mère qui n’allaite pas du tout. Bien sûr ce sont des moyennes, toutes les mamans (et leur sommeil) sont différentes !<\/em><\/p>",
            "tab_title_3": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_3": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <\/p><p>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <\/p><p>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <\/p><p>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_4": "<p>Hydratez-vous<\/p>",
            "tab_description_4": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_5": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_5": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<br\/><br\/>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<br\/><br\/>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_6": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_7": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_8": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_8": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<\/p><p>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal. <\/p>",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation.",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "Très bon c’est la deuxième fois que j’en commande. Je suis souvent en carence de fer et c’est un vrai apport.",
            "review_2_owner": "Julie Z. à propos de Croquantissime fer",
            "review_3_stars": 5,
            "review_3_text": "Des produits excellents, je recommande à 1000% sincèrement ultra bons et pour ma part super efficaces.",
            "review_3_owner": "Axelle G. à propos de Banana choc",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "nutrilicious",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "95d5bcf0-0bf0-4215-a761-86a43f93c887": {
          "type": "result",
          "settings": {
            "result_id": "307-all-fatiguee-separee",
            "product_1": "crazy-nut",
            "product_description_1": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité. <\/p>",
            "product_2": "milk-moonies",
            "product_description_2": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait. <strong>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/strong><\/p>",
            "product_3": "cho-chocolat",
            "product_description_3": "<p>Des snacks sains et gourmands tout chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. Pratique à emporter on the go ou à l'hopital pour un encas réconfort en même temps que votre tirage de lait !<\/p>",
            "product_4": "banana-choc",
            "product_description_4": "<p>Des snacks sains et gourmands banane chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. Pratique à emporter on the go ou à l'hopital pour un encas réconfort en même temps que votre tirage de lait !<\/p>",
            "product_5": "croquantissime",
            "product_description_5": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate. Le fer contribue à réduire la fatigue. Pratique à emporter on the go ou à l'hopital pour un encas réconfort en même temps que votre tirage de lait !<\/p>",
            "product_6": "vanilla-mama",
            "product_description_6": "<p>Notre poudre à la vanille et lait d'amande, pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Prep-postpartum-v2_3d3d132e-4f4f-40aa-a112-ea16ee6d5e35.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement. <\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N’hésitez pas à vous faire aider par une consultante en lactation IBCLC. Elle saura vous accompagner en partageant avec vous des stratégies qui ont fait leurs preuves.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Booster sa lactation <\/p>",
            "tab_description_1": "<p>Voici une sélection des astuces qui aident généralement beaucoup les mamans :<\/p><p>–   Augmenter la fréquence des tétées (parfois vous pourrez doubler ou même multiplier leur nombre par trois). Plus votre bébé tète et plus votre corps va produire de lait. <\/p><p>–   Comprimer votre glande mammaire quand votre bébé tète pour augmenter le transfert de lait<\/p><p>–   Optimiser le drainage de vos seins en utilisant le tire-lait après la tétée<\/p><p>–   Consommer des aliments galactogènes qui favorisent la lactation (fenugrec, moringa, fenouil, etc)<\/p>",
            "tab_title_2": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_2": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <br\/><br\/>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <br\/><br\/>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <br\/><br\/>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_3": "<p>Hydratez-vous<\/p>",
            "tab_description_3": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_4": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_4": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_5": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_5": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<br\/><br\/>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<br\/><br\/>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_6": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_7": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal.<\/p>",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Vraiment délicieuse cette pâte à tartiner ! Et en plus 0 culpabilité, puisque c'est sain et on fait du bien à bébé 🥰. Merci Jolly mama !",
            "review_1_owner": "Marine H. à propos de Crazy nut",
            "review_2_stars": 5,
            "review_2_text": "Un moment de gourmandise ! Très bon, et d'une grande aide pour tenir à la reprise du travail.",
            "review_2_owner": "Marie D. à propos de Banana choc",
            "review_3_stars": 4,
            "review_3_text": "Très bon et efficace pour booster la lactation.",
            "review_3_owner": "Léna P. à propos de Milk moonies",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "e76adc91-9225-4af0-a5f3-553bbdd4b562": {
          "type": "result",
          "settings": {
            "result_id": "308-all-fatiguee-relactation",
            "product_1": "milk-moonies",
            "product_description_1": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait.<br\/>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/p>",
            "product_2": "banana-choc",
            "product_description_2": "<p>Des snacks sains et gourmands banane chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_3": "cho-chocolat",
            "product_description_3": "<p>Des snacks sains et gourmands tout chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_4": "crazy-nut",
            "product_description_4": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité. <\/p>",
            "product_5": "vanilla-mama",
            "product_description_5": "<p>Notre poudre à la vanille et lait d'amande, pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre projet allaitement.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. Il est possible (même si difficile) de reprendre l’allaitement même si vous l’avez interrompu depuis plusieurs semaines ou mois. N’hésitez pas à vous faire aider par une consultante en lactation IBCLC. Elle saura vous accompagner en partageant avec vous des stratégies qui ont fait leurs preuves. <\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Le protocole de relactation <\/p>",
            "tab_description_1": "<p>Rester proche de son bébé aussi longtemps que possible (portage, peau à peau pour stimuler la sécrétion d’ocytocine)<\/p><p>Mises au sein (ou expressions) très fréquentes <br\/>Rester proche du bébé le jour comme la nuit (cododo dans des conditions de sécurité)<\/p><p>Utiliser des plantes galactogènes<\/p><p>On peut se masser les seins en tirant son lait pour stimuler<\/p>",
            "tab_title_2": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_2": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <br\/><br\/>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <br\/><br\/>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <br\/><br\/>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_3": "<p>Hydratez-vous<\/p>",
            "tab_description_3": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_4": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_4": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_5": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_5": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<br\/><br\/>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<br\/><br\/>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_6": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_7": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal. <\/p>",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "Des produits excellents, je recommande à 1000% sincèrement ultra bon et pour ma part super efficace.",
            "review_2_owner": "Axelle G. à propos de Banana choc",
            "review_3_stars": 5,
            "review_3_text": "Vraiment délicieuse cette pâte à tartiner ! Et en plus 0 culpabilité, puisque c'est sain et on fait du bien à bébé 🥰. Merci Jolly mama !",
            "review_3_owner": "Marine H. à propos de Crazy nut",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "nutrilicious",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "1b347a74-b7bf-4185-99f9-6694b283aa3b": {
          "type": "result",
          "settings": {
            "result_id": "309-all-cheveux-epuisee",
            "product_1": "milk-moonies",
            "product_description_1": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait.<br\/>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/p>",
            "product_2": "banana-choc",
            "product_description_2": "<p>Des snacks sains et gourmands chocolat banane base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_3": "cho-chocolat",
            "product_description_3": "<p>Des snacks sains et gourmands tout chocolayt à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_4": "croquantissime",
            "product_description_4": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate.Le fer contribue à réduire la fatigue.<\/p>",
            "product_5": "mamaload",
            "product_description_5": "<p>Notre poudre au cacao, biotine naturelle et collagène façon chocolat chaud. La biotine contribue au maintien de cheveux normaux et le collagène booste la production de nouveaux cheveux. <\/p>",
            "product_6": "crazy-nut",
            "product_description_6": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité. <\/p>",
            "product_7": "vanilla-mama",
            "product_description_7": "<p>Notre poudre à la vanille et lait d'amande, pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue. Lors d’un épisode de fièvre, l’allaitement du bébé peut être poursuivi sans problème. La fièvre n’est pas une contre-indication pour poursuivre l’allaitement, au contraire ! <\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Allaiter en étant malade<\/p>",
            "tab_description_1": "<p>Dans de nombreuses maladies (grippe, covid etc.), la maman peut être contagieuse avant même que les premiers symptômes ou la fièvre n’apparaissent. Dans la mesure où la maman et le bébé sont toujours en contact, ce dernier est, dans la plupart des cas, déjà exposé au virus. L'arrêt de l’allaitement n'est pas nécessaire, voire souvent contre-indiqué. Interrompre l'allaitement au moment où le bébé a le plus besoin des anticorps et autres substances anti-inflammatoires et immunomodulatrices du lait maternel peut être contre-productif. Ces facteurs protègent les nourrissons contre l'infection et diminuent la gravité des symptômes même s’ils développent la maladie à leur tour.<\/p><p>Attention cependant aux médicaments qui sont incompatibles avec l’allaitement, consultez le CRAT ou e-lactancia en cas de doute.<\/p>",
            "tab_title_2": "<p>Allaiter la nuit me fatigue <\/p>",
            "tab_description_2": "<p>N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue avec les tétées nocturnes. Souvenez-vous que cette période ne dure qu’un temps, et que parfois le simple fait de comprendre et d’accepter que les bébés sont des créatures de nuit les premiers mois et ont besoin de votre présence, permet de relâcher la pression. Allaiter de nuit peut même être bénéfique pour vous, l’allaitement permet la libération d’hormones qui favorisent un sommeil de qualité. Retrouvez tous nos conseils dans notre article sur l’<a href=\"https:\/\/jollymama.com\/blogs\/guide\/allaitement-et-sommeil\"><span style=\"text-decoration:underline\">allaitement et le sommeil<\/span><\/a>. <\/p>",
            "tab_title_3": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_3": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <\/p><p>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <\/p><p>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <\/p><p>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_4": "<p>Hydratez-vous<\/p>",
            "tab_description_4": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_5": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_5": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<br\/><br\/>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<br\/><br\/>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_6": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_7": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_8": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_8": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<\/p><p>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal. <\/p>",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "Des produits excellents, je recommande à 1000% sincèrement ultra bon et pour ma part super efficace.",
            "review_2_owner": "Axelle G. à propos de Banana choc",
            "review_3_stars": 5,
            "review_3_text": "Très bon c’est la deuxième fois que j’en commande. Je suis souvent en carence de fer et c’est un vrai apport.",
            "review_3_owner": "Julie Z. à propos de Croquantissime fer",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "995e8c9e-b5ca-4885-b2cb-a248721a9bf0": {
          "type": "result",
          "settings": {
            "result_id": "310-all-cheveux-separee",
            "product_1": "milk-moonies",
            "product_description_1": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait.<br\/>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/p>",
            "product_2": "banana-choc",
            "product_description_2": "<p>Des snacks sains et gourmands banane chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. Pratique à emporter on the go ou à l'hopital pour un encas réconfort en même temps que votre tirage de lait !<\/p>",
            "product_3": "cho-chocolat",
            "product_description_3": "<p>Des snacks sains et gourmands tout chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. Pratique à emporter on the go ou à l'hopital pour un encas réconfort en même temps que votre tirage de lait !<\/p>",
            "product_4": "mamaload",
            "product_description_4": "<p>Notre boisson au cacao, biotine naturelle et collagène façon chocolat chaud. Le collagène a des propriétés bénéfiques pour la peau et pourrait permettre d’atténuer les vergetures. <\/p>",
            "product_5": "vanilla-mama",
            "product_description_5": "<p>Notre poudre à la vanille et lait d'amande, pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_6": "crazy-nut",
            "product_description_6": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité.<\/p>",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N’hésitez pas à vous faire aider par une consultante en lactation IBCLC. Elle saura vous accompagner en partageant avec vous des stratégies qui ont fait leurs preuves.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Booster sa lactation <\/p>",
            "tab_description_1": "<p>Voici une sélection des astuces qui aident généralement beaucoup les mamans :<\/p><p>–   Augmenter la fréquence des tétées (parfois vous pourrez doubler ou même multiplier leur nombre par trois). Plus votre bébé tète et plus votre corps va produire de lait. <\/p><p>–   Comprimer votre glande mammaire quand votre bébé tète pour augmenter le transfert de lait<\/p><p>–   Optimiser le drainage de vos seins en utilisant le tire-lait après la tétée<\/p><p>–   Consommer des aliments galactogènes qui favorisent la lactation (fenugrec, moringa, fenouil, etc)<\/p>",
            "tab_title_2": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_2": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<\/p><p>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<\/p><p>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_3": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_3": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <br\/><br\/>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <br\/><br\/>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <br\/><br\/>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_4": "<p>Hydratez-vous<\/p>",
            "tab_description_4": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_5": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_5": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_6": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_7": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal.<\/p>",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "Des produits excellents, je recommande à 1000% sincèrement ultra bon et pour ma part super efficace.",
            "review_2_owner": "Axelle G. à propos de Banana choc",
            "review_3_stars": 5,
            "review_3_text": "Je l’adore -en post-partum depuis un an c’est mon allié pour avoir meilleure mine - cheveux + denses et peau en meilleure santé.",
            "review_3_owner": "Lydie L. à propos de Mamaload",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "0d72dd97-8516-49f2-b743-91b089d753b9": {
          "type": "result",
          "settings": {
            "result_id": "311-all-fatiguee-epuisee",
            "product_1": "milk-moonies",
            "product_description_1": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait.<br\/><strong>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/strong><\/p>",
            "product_2": "banana-choc",
            "product_description_2": "<p>Des snacks sains et gourmands banane chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_3": "crazy-nut",
            "product_description_3": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité. <\/p>",
            "product_4": "baby-bump",
            "product_description_4": "<p>Le complément 3 en 1 avec multivitamines & minéraux, DHA et de la choline, pour faire le plein de nutriments pour combler les besoins en nutriments qui ont été épuisés pendant la grossesse et faire le plein de nutriments pour l'allaitement.<\/p>",
            "product_5": "croquantissime",
            "product_description_5": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate. Le fer contribue à réduire la fatigue.<\/p>",
            "product_6": "granochoc",
            "product_description_6": "<p>L’autre alternative gourmande pour faire le plein de fer : notre granola sans gluten chocolat coco, très croustillant !<\/p>",
            "product_7": "vanilla-mama",
            "product_description_7": "<p>Notre poudre à la vanille et lait d'amande, pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement. <strong>Tous les produits sont bien sûr compatibles durant la grossesse.<\/strong><\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue. Lors d’un épisode de fièvre, l’allaitement du bébé peut être poursuivi sans problème. La fièvre n’est pas une contre-indication pour poursuivre l’allaitement, au contraire ! <\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Allaiter en étant malade<\/p>",
            "tab_description_1": "<p>Dans de nombreuses maladies (grippe, covid etc.), la maman peut être contagieuse avant même que les premiers symptômes ou la fièvre n’apparaissent. Dans la mesure où la maman et le bébé sont toujours en contact, ce dernier est, dans la plupart des cas, déjà exposé au virus. L'arrêt de l’allaitement n'est pas nécessaire, voire souvent contre-indiqué. Interrompre l'allaitement au moment où le bébé a le plus besoin des anticorps et autres substances anti-inflammatoires et immunomodulatrices du lait maternel peut être contre-productif. Ces facteurs protègent les nourrissons contre l'infection et diminuent la gravité des symptômes même s’ils développent la maladie à leur tour.<\/p><p>Attention cependant aux médicaments qui sont incompatibles avec l’allaitement, consultez le CRAT ou e-lactancia en cas de doute.<\/p>",
            "tab_title_2": "<p>Allaiter la nuit me fatigue <\/p>",
            "tab_description_2": "<p>N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue avec les tétées nocturnes. Souvenez-vous que cette période ne dure qu’un temps, et que parfois le simple fait de comprendre et d’accepter que les bébés sont des créatures de nuit les premiers mois et ont besoin de votre présence, permet de relâcher la pression. Allaiter de nuit peut même être bénéfique pour vous, l’allaitement permet la libération d’hormones qui favorisent un sommeil de qualité. Retrouvez tous nos conseils dans notre article sur l’<a href=\"https:\/\/jollymama.com\/blogs\/guide\/allaitement-et-sommeil\"><span style=\"text-decoration:underline\">allaitement et le sommeil<\/span><\/a>. <\/p>",
            "tab_title_3": "<p>Hydratez-vous<\/p>",
            "tab_description_3": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_4": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_4": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <\/p><p>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <\/p><p>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <\/p><p>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_5": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_5": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal. <\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_8": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "J'adore le gout de ce petit snack, qui en fait mon préféré ! je le trouve bon et rassasiant, je le prends à 16h et j'arrive à patienter jusqu'au diner sans craquer. Un peu moins de fatigue depuis que j'ai commencé à en prendre. Je ne peux que recommander !",
            "review_2_owner": "Fleur P. à propos de Croquantissime fer",
            "review_3_stars": 5,
            "review_3_text": "Heureuse d'avoir pu consommer des compléments alimentaires complets et sains pour ma fin de grossesse ! Je les ai adoptés dès qu'ils ont été mis en vente :) D'ailleurs je continue à les prendre pour mon allaitement.",
            "review_3_owner": "Yasmine L. à propos de Baby bump",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "c2c11923-e313-444d-acb5-96bcba0c2093": {
          "type": "result",
          "settings": {
            "result_id": "312-all-fatiguee-epuisee",
            "product_1": "milk-moonies",
            "product_description_1": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait.<br\/><strong>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/strong><\/p>",
            "product_2": "banana-choc",
            "product_description_2": "<p>Des snacks sains et gourmands banane chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_3": "crazy-nut",
            "product_description_3": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité. <\/p>",
            "product_4": "baby-bump",
            "product_description_4": "<p>Le complément 3 en 1 avec multivitamines & minéraux, DHA et de la choline, pour faire le plein de nutriments pour combler les besoins en nutriments qui ont été épuisés pendant la grossesse et faire le plein de nutriments pour l'allaitement.<\/p>",
            "product_5": "croquantissime",
            "product_description_5": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate. Le fer contribue à réduire la fatigue.<\/p>",
            "product_6": "granochoc",
            "product_description_6": "<p>L’autre alternative gourmande pour lutter contre la fatigue : notre granola sans gluten chocolat coco, très croustillant !<\/p>",
            "product_7": "vanilla-mama",
            "product_description_7": "<p>Notre poudre à la vanille et lait d'amande, pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue. Lors d’un épisode de fièvre, l’allaitement du bébé peut être poursuivi sans problème. La fièvre n’est pas une contre-indication pour poursuivre l’allaitement, au contraire ! <\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Allaiter en étant malade<\/p>",
            "tab_description_1": "<p>Dans de nombreuses maladies (grippe, covid etc.), la maman peut être contagieuse avant même que les premiers symptômes ou la fièvre n’apparaissent. Dans la mesure où la maman et le bébé sont toujours en contact, ce dernier est, dans la plupart des cas, déjà exposé au virus. L'arrêt de l’allaitement n'est pas nécessaire, voire souvent contre-indiqué. Interrompre l'allaitement au moment où le bébé a le plus besoin des anticorps et autres substances anti-inflammatoires et immunomodulatrices du lait maternel peut être contre-productif. Ces facteurs protègent les nourrissons contre l'infection et diminuent la gravité des symptômes même s’ils développent la maladie à leur tour.<\/p><p>Attention cependant aux médicaments qui sont incompatibles avec l’allaitement, consultez le CRAT ou e-lactancia en cas de doute.<\/p>",
            "tab_title_2": "<p>Allaiter la nuit me fatigue <\/p>",
            "tab_description_2": "<p>N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue avec les tétées nocturnes. Souvenez-vous que cette période ne dure qu’un temps, et que parfois le simple fait de comprendre et d’accepter que les bébés sont des créatures de nuit les premiers mois et ont besoin de votre présence, permet de relâcher la pression. Allaiter de nuit peut même être bénéfique pour vous, l’allaitement permet la libération d’hormones qui favorisent un sommeil de qualité. Retrouvez tous nos conseils dans notre article sur l’<a href=\"https:\/\/jollymama.com\/blogs\/guide\/allaitement-et-sommeil\"><span style=\"text-decoration:underline\">allaitement et le sommeil<\/span><\/a>. <\/p>",
            "tab_title_3": "<p>Hydratez-vous<\/p>",
            "tab_description_3": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_4": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_4": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <\/p><p>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <\/p><p>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <\/p><p>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_5": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_5": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<br\/><br\/>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<br\/><br\/>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_6": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_7": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal. <\/p>",
            "tab_title_8": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_8": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "J'adore le gout de ce petit snack, qui en fait mon préféré ! je le trouve bon et rassasiant, je le prends à 16h et j'arrive à patienter jusqu'au diner sans craquer. Un peu moins de fatigue depuis que j'ai commencé à en prendre. Je ne peux que recommander !",
            "review_2_owner": "Fleur P.  à propos de Croquantissime fer",
            "review_3_stars": 5,
            "review_3_text": "Heureuse d'avoir pu consommer des compléments alimentaires complets et sains pour ma fin de grossesse ! Je les ai adoptés dès qu'ils ont été mis en vente :) D'ailleurs je continue à les prendre pour mon allaitement.",
            "review_3_owner": "Yasmine L. à propos de Baby bump",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "nutrilicious",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "08b28ce2-3417-4c08-bbeb-e372169eaf28": {
          "type": "result",
          "settings": {
            "result_id": "313-all-fatiguee-separee",
            "product_1": "milk-moonies",
            "product_description_1": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait.<br\/><strong>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/strong><\/p>",
            "product_2": "banana-choc",
            "product_description_2": "<p>Des snacks sains et gourmands bananae chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_3": "crazy-nut",
            "product_description_3": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité. <\/p>",
            "product_4": "baby-bump",
            "product_description_4": "<p>Le complément 3 en 1 avec multivitamines & minéraux, DHA et de la choline, pour faire le plein de nutriments pour combler les besoins en nutriments qui ont été épuisés pendant la grossesse et faire le plein de nutriments pour l'allaitement.<\/p>",
            "product_5": "croquantissime",
            "product_description_5": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate. Le fer contribue à réduire la fatigue.<\/p>",
            "product_6": "vanilla-mama",
            "product_description_6": "<p>Notre poudre ultra gourmande à la vanille, collagène et lait d'amandes pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N’hésitez pas à vous faire aider par une consultante en lactation IBCLC. Elle saura vous accompagner en partageant avec vous des stratégies qui ont fait leurs preuves.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Booster sa lactation <\/p>",
            "tab_description_1": "<p>Voici une sélection des astuces qui aident généralement beaucoup les mamans :<\/p><p>–   Augmenter la fréquence des tétées (parfois vous pourrez doubler ou même multiplier leur nombre par trois). Plus votre bébé tète et plus votre corps va produire de lait. <\/p><p>–   Comprimer votre glande mammaire quand votre bébé tète pour augmenter le transfert de lait<\/p><p>–   Optimiser le drainage de vos seins en utilisant le tire-lait après la tétée<\/p><p>–   Consommer des aliments galactogènes qui favorisent la lactation (fenugrec, moringa, fenouil, etc)<\/p>",
            "tab_title_2": "<p>Allaiter la nuit me fatigue <\/p>",
            "tab_description_2": "<p>N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue avec les tétées nocturnes. Souvenez-vous que cette période ne dure qu’un temps, et que parfois le simple fait de comprendre et d’accepter que les bébés sont des créatures de nuit les premiers mois et ont besoin de votre présence, permet de relâcher la pression. Allaiter de nuit peut même être bénéfique pour vous, l’allaitement permet la libération d’hormones qui favorisent un sommeil de qualité. Retrouvez tous nos conseils dans notre article sur l’<a href=\"https:\/\/jollymama.com\/blogs\/guide\/allaitement-et-sommeil\"><span style=\"text-decoration:underline\">allaitement et le sommeil<\/span><\/a>. <\/p>",
            "tab_title_3": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_3": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <br\/><br\/>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <br\/><br\/>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <br\/><br\/>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_4": "<p>Hydratez-vous<\/p>",
            "tab_description_4": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_5": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_5": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_6": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_6": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<br\/><br\/>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<br\/><br\/>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_7": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_7": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_8": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_8": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal.<\/p>",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "J'adore le gout de ce petit snack, qui en fait mon préféré ! je le trouve bon et rassasiant, je le prends à 16h et j'arrive à patienter jusqu'au diner sans craquer. Un peu moins de fatigue depuis que j'ai commencé à en prendre. Je ne peux que recommander !",
            "review_2_owner": "Fleur P. à propos de Croquantissime fer",
            "review_3_stars": 5,
            "review_3_text": "Heureuse d'avoir pu consommer des compléments alimentaires complets et sains pour ma fin de grossesse ! Je les ai adoptés dès qu'ils ont été mis en vente :) D'ailleurs je continue à les prendre pour mon allaitement.",
            "review_3_owner": "Yasmine L. à propos de Baby bump",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "nutrilicious",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "8274a959-543b-48cd-b6e4-4ac58bf7344a": {
          "type": "result",
          "settings": {
            "result_id": "314-all-fatiguee-relactation",
            "product_1": "milk-moonies",
            "product_description_1": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait.<br\/>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/p>",
            "product_2": "banana-choc",
            "product_description_2": "<p>Des snacks sains et gourmands banane chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_3": "cho-chocolat",
            "product_description_3": "<p>Des snacks sains et gourmands tout chocolat à base de fenugrec, pour booster son allaitement tout en se faisant plaisir. <\/p>",
            "product_4": "baby-bump",
            "product_description_4": "<p>Le complément 3 en 1 avec multivitamines & minéraux, DHA et de la choline, pour faire le plein de nutriments pour combler les besoins en nutriments qui ont été épuisés pendant la grossesse et faire le plein de nutriments pour l'allaitement.<\/p>",
            "product_5": "croquantissime",
            "product_description_5": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate. Le fer contribue à réduire la fatigue.<\/p>",
            "product_6": "crazy-nut",
            "product_description_6": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité. <\/p>",
            "product_7": "vanilla-mama",
            "product_description_7": "<p>Notre poudre ultra gourmande à la vanille, collagène et lait d'amandes pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. <\/p>",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. Il est possible (même si difficile) de reprendre l’allaitement même si vous l’avez interrompu depuis plusieurs semaines ou mois. N’hésitez pas à vous faire aider par une consultante en lactation IBCLC. Elle saura vous accompagner en partageant avec vous des stratégies qui ont fait leurs preuves. <\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Le protocole de relactation <\/p>",
            "tab_description_1": "<p>Rester proche de son bébé aussi longtemps que possible (portage, peau à peau pour stimuler la sécrétion d’ocytocine)<\/p><p>Mises au sein (ou expressions) très fréquentes <br\/>Rester proche du bébé le jour comme la nuit (cododo dans des conditions de sécurité)<\/p><p>Utiliser des plantes galactogènes<\/p><p>On peut se masser les seins en tirant son lait pour stimuler<\/p>",
            "tab_title_2": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_2": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <br\/><br\/>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <br\/><br\/>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <br\/><br\/>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_3": "<p>Hydratez-vous<\/p>",
            "tab_description_3": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_4": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_4": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_5": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_5": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<br\/><br\/>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<br\/><br\/>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_6": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_7": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal.<\/p>",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "Des produits excellents, je recommande à 1000% sincèrement ultra bon et pour ma part super efficace.",
            "review_2_owner": "Axelle G. à propos de Banana choc",
            "review_3_stars": 5,
            "review_3_text": "Heureuse d'avoir pu consommer des compléments alimentaires complets et sains pour ma fin de grossesse ! Je les ai adoptés dès qu'ils ont été mis en vente :) D'ailleurs je continue à les prendre pour mon allaitement.",
            "review_3_owner": "Yasmine L. à propos de Baby bump",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "nutrilicious",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "da05a522-a379-47da-a521-510a2feed0fd": {
          "type": "result",
          "settings": {
            "result_id": "315-all-pertedecheveux-epuisee",
            "product_1": "milk-moonies",
            "product_description_1": "<p>Nos bouchées au matcha, moringa et coco. Le moringa et le fenouil aident à augmenter la production de lait.<br\/>Attention à l’usage des galactogènes juste après la naissance, pour éviter les engorgements. Mettre bébé au sein est la meilleure façon de favoriser votre montée de lait.<\/p>",
            "product_2": "banana-choc",
            "product_description_2": "<p>Des snacks sains et gourmands à base de fenugrec, pour booster son allaitement tout en se faisant plaisir.<\/p>",
            "product_3": "crazy-nut",
            "product_description_3": "<p>Notre pâte à tartiner vegan et healthy, à la noisette et au cacao pour faire le plein d'oméga 3 (200mg de DHA par dose journalière), essentiel contre le risque de dépression après l'accouchement. Le DHA contribue au développement du cerveau du bébé allaité.<\/p>",
            "product_4": "baby-bump",
            "product_description_4": "<p>Le complément 3 en 1 avec multivitamines & minéraux, DHA et de la choline, pour faire le plein de nutriments pour combler les besoins en nutriments qui ont été épuisés pendant la grossesse et faire le plein de nutriments pour l'allaitement.<\/p>",
            "product_5": "mamaload",
            "product_description_5": "<p>Notre poudre au cacao, biotine naturelle et collagène façon chocolat chaud. La biotine contribue au maintien de cheveux normaux et le collagène booste la production de nouveaux cheveux. <\/p>",
            "product_6": "vanilla-mama",
            "product_description_6": "<p>Notre poudre ultra gourmande à la vanille et lait d'amandes pour faire le plein de choline, bénéfique pour la croissance et l'immunité du bébé allaité. Elle contient également du collagène qui booste la production de nouveaux cheveux.<\/p>",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Allaitement_81ec89ba-6ccc-4bf8-bf51-6fcf07bf74f5.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Aprés analyses de vos réponses, voici notre recommandantions pour vous accompagner dans votre allaitement.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>Voici quelques conseils pour vous aider avec votre allaitement. N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue. Lors d’un épisode de fièvre, l’allaitement du bébé peut être poursuivi sans problème. La fièvre n’est pas une contre-indication pour poursuivre l’allaitement, au contraire ! <\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Allaiter en étant malade<\/p>",
            "tab_description_1": "<p>Dans de nombreuses maladies (grippe, covid etc.), la maman peut être contagieuse avant même que les premiers symptômes ou la fièvre n’apparaissent. Dans la mesure où la maman et le bébé sont toujours en contact, ce dernier est, dans la plupart des cas, déjà exposé au virus. L'arrêt de l’allaitement n'est pas nécessaire, voire souvent contre-indiqué. Interrompre l'allaitement au moment où le bébé a le plus besoin des anticorps et autres substances anti-inflammatoires et immunomodulatrices du lait maternel peut être contre-productif. Ces facteurs protègent les nourrissons contre l'infection et diminuent la gravité des symptômes même s’ils développent la maladie à leur tour.<\/p><p>Attention cependant aux médicaments qui sont incompatibles avec l’allaitement, consultez le CRAT ou e-lactancia en cas de doute.<\/p>",
            "tab_title_2": "<p>Allaiter la nuit me fatigue <\/p>",
            "tab_description_2": "<p>N'hésitez pas à vous faire aider si vous avez l’impression de ne plus y arriver niveau fatigue avec les tétées nocturnes. Souvenez-vous que cette période ne dure qu’un temps, et que parfois le simple fait de comprendre et d’accepter que les bébés sont des créatures de nuit les premiers mois et ont besoin de votre présence, permet de relâcher la pression. Allaiter de nuit peut même être bénéfique pour vous, l’allaitement permet la libération d’hormones qui favorisent un sommeil de qualité. Retrouvez tous nos conseils dans notre article sur l’<a href=\"https:\/\/jollymama.com\/blogs\/guide\/allaitement-et-sommeil\"><span style=\"text-decoration:underline\">allaitement et le sommeil<\/span><\/a>. <\/p>",
            "tab_title_3": "<p>L’alimentation est importante pour l’allaitement<\/p>",
            "tab_description_3": "<p>Votre lait est toujours nourrissant et sa composition est globalement fixe. Il contient toujours les nutriments essentiels pour votre bébé. <\/p><p>L’alimentation qui est bonne pour la femme enceinte et allaitante est exactement la même que celle qui est bonne pour tout le monde : variée, équilibrée, composée d'aliments aussi naturels que possible, et pas trop riche en sucres ou en matières grasses. <\/p><p>Pour bon nombre de minéraux (sauf l’iode et le sélénium), le taux lacté est stable quel que soit le statut maternel. La qualité des graisses va dépendre de votre alimentation. Les taux lactés des vitamines dépendent en majeure partie des apports alimentaires, c’est le cas pour la vitamine A, la vitamine D, la vitamine C et les vitamines du groupe B. <\/p><p>Faire attention à son alimentation c’est aussi pour soi, pour éviter les carences et la fatigue ! Si votre production lactée est constante, c’est parce que votre corps va puiser dans vos réserves pour s’assurer que votre bébé obtienne tout ce dont il a besoin. Une alimentation déséquilibrée peut générer des carences chez vous ou aggraver des carences déjà existantes. <\/p>",
            "tab_title_4": "<p>Hydratez-vous<\/p>",
            "tab_description_4": "<p>Pendant l’allaitement, vous avez besoin d’un apport en eau plus important, de l’ordre de 700 ml\/jour. Buvez de l’eau tout au long de la journée pour combler ces besoins complémentaires. Le nourrisson reçoit les nutriments et l’eau dont il a besoin, parfois à votre détriment. Veillez à écouter votre soif et vous aurez de bonnes chances de maintenir un équilibre hydrique.<\/p>",
            "tab_title_5": "<p>Les galactogènes ne sont pas essentiels<\/p>",
            "tab_description_5": "<p>Un aliment est dit « galactogène » lorsque sa consommation permet d’augmenter la production de lait chez les jeunes mamans allaitantes.<br\/><br\/>Ces aliments galactogènes peuvent se révéler précieux en période d’allaitement si vous êtes inquiète pour votre lactation, ou si vous ressentez une véritable baisse de votre production pour votre bébé.<br\/><br\/>Bien sûr, la meilleure chose à faire est de mettre votre bébé correctement au sein et à la demande.<\/p>",
            "tab_title_6": "<p>Eviter les régimes amincissants pendant l’allaitement <\/p>",
            "tab_description_6": "<p>On évite les régimes amincissants durant l’allaitement (ne jamais descendre en dessous de 1800 kcal, même si des études ne notent qu’une conséquence sur la production de lait en dessous de 1500 kcal avec une légère baisse).<br\/><br\/>Mais en réduisant sa ration calorique, on s’expose à des carences, à une très grande fatigue, une perte de cheveux plus marquée… bref à éviter !<\/p>",
            "tab_title_7": "<p>Attention aux mythes sur l’alimentation pendant l’allaitement !<\/p>",
            "tab_description_7": "<p>Certains aliments comme l’ail, les épices… peuvent changer le goût du lait. Mais le bébé commence déjà à goûter les aliments à travers le liquide amniotique dans le ventre ! Tous ces nouveaux goûts permettraient même à l’enfant de se familiariser avec les habitudes alimentaires de la famille, bien avant sa diversification.<br\/><br\/>Si on suit un régime végan, le risque de présenter une carence en vitamine B12 et zinc est plus grand. Il est donc important notamment de garder un bon niveau de B12 en se complémentant. Mais il est tout à fait possible d’allaiter. On peut se faire accompagner pour un suivi nutritionnel optimal. <\/p>",
            "tab_title_8": "<p>Faites vous aider à la moindre difficulté<\/p>",
            "tab_description_8": "<p>Au moindre souci, par exemple en cas de baisse de la lactation, pour un retour au travail ou autre, n’hésitez-pas à vous faire aider. Demandez conseil à une IBCLC.<\/p>",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Très bon et efficace pour booster la lactation",
            "review_1_owner": "Léna P. à propos de Milk moonies",
            "review_2_stars": 5,
            "review_2_text": "J'adore ce produit! En plus d'être délicieux, il est très efficace. 3 mois après mon accouchement, je perds beaucoup mes cheveux mais j'ai plein de petites repousses :-)",
            "review_2_owner": "Allison W. à propos de Mamaload",
            "review_3_stars": 5,
            "review_3_text": "Heureuse d'avoir pu consommer des compléments alimentaires complets et sains pour ma fin de grossesse ! Je les ai adoptés dès qu'ils ont été mis en vente :) D'ailleurs je continue à les prendre pour mon allaitement.",
            "review_3_owner": "Yasmine L. à propos de Baby bump",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/unnamed.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "nutrilicious",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        }
      },
      "block_order": [
        "2ae4066e-913d-4ee5-8860-7ae67644839f",
        "6a01c22d-df05-459b-ab5a-4b356b1f6b89",
        "95d5bcf0-0bf0-4215-a761-86a43f93c887",
        "e76adc91-9225-4af0-a5f3-553bbdd4b562",
        "1b347a74-b7bf-4185-99f9-6694b283aa3b",
        "995e8c9e-b5ca-4885-b2cb-a248721a9bf0",
        "0d72dd97-8516-49f2-b743-91b089d753b9",
        "c2c11923-e313-444d-acb5-96bcba0c2093",
        "08b28ce2-3417-4c08-bbeb-e372169eaf28",
        "8274a959-543b-48cd-b6e4-4ac58bf7344a",
        "da05a522-a379-47da-a521-510a2feed0fd"
      ],
      "settings": {
        "result_subtitle": "VOTRE DIAGNOSTIQUE EST ..."
      }
    }
  },
  "order": [
    "ea3c94c5-ae32-4af0-8458-3d55ef485c64",
    "main",
    "e43c9587-0f54-4fb9-9521-7d23e6fa6a1e"
  ]
}