{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "display_page_title": true,
        "display_page_content": true
      }
    },
    "25238cc1-bff4-4600-bf81-ca7f07e01e2d": {
      "type": "diagnostic-results",
      "blocks": {
        "7a763d85-58cf-4317-afe4-5f44e23e497f": {
          "type": "result",
          "settings": {
            "result_id": "regles-222",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs souvent associées à un déséquilibre hormonal. La betterave avec son action anti inflammatoire est bénéfique contre les douleurs de règles. <\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "mama-dreams",
            "product_description_3": "<p>La formule innovante de Mama dreams à base de camomille et glycine facilite l'endormissement, limite les réveils nocturnes et aide à se sentir en forme dès le réveil.<br\/>Mama dreams est compatible allaitement.<\/p>",
            "product_4": "",
            "product_description_4": "",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Regles-douloureuses_46dcf753-642a-45af-982c-2a917e5ca0b2.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec vos douleurs de règles.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>La dysménorrhée, qui caractérise les douleurs pendant les règles, est l'un des troubles gynécologiques les plus courants dont souffrent la plupart des femmes pendant leurs règles. Sa prévalence mondiale touche 45 à 95 % des femmes ! Les douleurs de règles ont beau être fréquentes, ce n’est pas une raison pour les accepter et les subir. <\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Adopter une alimentation anti-inflammatoire<\/p>",
            "tab_description_1": "<p>Il est important de limiter l’inflammation survenue pendant les règles, qui va générer plus de douleurs et de crampes.\t<br\/><br\/>Des études montrent par ailleurs que la supplémentation en zinc a des effets anti-inflammatoires. En réduisant l'inflammation et en permettant un meilleur flux d'oxygène vers l'utérus, le zinc peut contrecarrer les effets des prostaglandines et réduire à la fois l'incidence et la durée des crampes menstruelles douloureuses. Les recherches montrent que le zinc réduit également l’abondance des saignements menstruels.<\/p>",
            "tab_title_2": "<p>Faire de l’exercice physique peut diminuer les douleurs<\/p>",
            "tab_description_2": "<p>Des études ont montré que l'exercice physique, en raison de la libération d'endorphines, de la relaxation, du soulagement du stress et de l'amélioration du flux sanguin, peut réduire la gravité et la durée de la dysménorrhée.<\/p>",
            "tab_title_3": "<p>Faire le plein de fruits <\/p>",
            "tab_description_3": "<p>Dans une étude portant sur  l’impact global de l’alimentation des femmes sur leur cycle menstruel, les femmes sans dysménorrhée semblent être celles qui consomment le plus de fruits (deux par jour). Le fait de ne consommer qu’un seul fruit par jour augmentait la probabilité par trois de souffrir de douleurs menstruelles. Cela s’explique par la composition des fruits en vitamines et minéraux, ainsi que leur teneur en antioxydants et anti-inflammatoires.<br\/><br\/>Leur action peut également être due au fait que les fibres permettent de diminuer les niveaux de prostaglandines, à l’origine des crampes menstruelles.<br\/><br\/>Par ailleurs, les fruits contiennent des fibres, or la consommation de fibres permettrait également de diminuer la dysménorrhée.<\/p>",
            "tab_title_4": "<p>Réduire le stress pour soutenir la production de progestérone<\/p>",
            "tab_description_4": "<p>Les règles douloureuses sont généralement le signe d’un excès d’oestrogènes par rapport à la progestérone. En situation de stress, le corps produit du cortisol et peut réduire la production de progestérone. Car la priorité est alors à la gestion du stress et non à la reproduction. Ce n’est pas une tâche aisée, mais il s’agit de trouver la méthode qui vous convient : yoga, méditation, exercices de respiration, réorganisation de votre emploi du temps…<\/p>",
            "tab_title_5": "<p>Réduire l’excès d’oestrogènes en aidant le foie<\/p>",
            "tab_description_5": "<p>Les règles douloureuses sont généralement le signe d’un excès d’oestrogènes. Le foie est notamment chargé de mettre de côté l’oestrogène en excès pour ensuite le faire excréter du corps. Manger des aliments de la famille des choux peut ici être d’une grande aide.<\/p>",
            "tab_title_6": "<p>Quelques conseils pour bien dormir <\/p>",
            "tab_description_6": "<p>S’exposer au soleil en début de journée.<br\/>Faire un peu d'exercice tous les jours.<br\/>Faire des siestes courtes et tôt dans l'après-midi.<br\/>Éviter la caféine.<br\/>Éviter les aliments qui favorisent les reflux.  <br\/>Suivre un horaire de sommeil régulier.<br\/>Éviter les écrans.<br\/>Limiter la lumière avant de se coucher.<br\/>Prendre une bonne position.<br\/>Consommer des aliments riches en : magnésium, vitamine D, zinc, glycine et le tryptophane. <\/p>",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "Miracle, je n’ai eu aucune douleur de la journée, ni le lendemain ! C’est complètement dingue, après 15 ans de souffrance, j’ai enfin trouvé la solution ! Un grand bravo, la composition est parfaite.",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "3c446d2e-a57f-4a72-afab-873dd95b560d": {
          "type": "result",
          "settings": {
            "result_id": "endo-223",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_3": "happy-cycle",
            "product_description_3": "<p>Nos nutrishots bio avec du gattilier, millpertuis et camomille. Le gatilier est utile en cas d’excès d’œstrogènes. Grâce à son utilisation, moins d'œstrogènes sont disponibles pour stimuler le tissu endométrial. Le millepertuis permet également de soulager l'anxiété liée à l'arrivée des règles qui sont souvent synonymes de douleurs lors d'endométriose.<\/p>",
            "product_4": "croquantissime",
            "product_description_4": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate.<br\/>Le fer contribue à réduire la fatigue.<\/p>",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs.<\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens  <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 5,
            "review_3_text": "Ma dose de fer dans un snack healthy et super bon, je suis fan!",
            "review_3_owner": "Anne-Sophie V.",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "3f37da66-5f64-4945-b804-2e062befa077": {
          "type": "result",
          "settings": {
            "result_id": "endo-224",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "happy-cycle",
            "product_description_3": "<p>Nos nutrishots bio avec du gattilier, millpertuis et camomille. Le gatilier est utile en cas d’excès d’œstrogènes. Grâce à son utilisation, moins d'œstrogènes sont disponibles pour stimuler le tissu endométrial. Le millepertuis permet également de soulager l'anxiété liée à l'arrivée des règles qui sont souvent synonymes de douleurs lors d'endométriose.<\/p>",
            "product_4": "mamaload",
            "product_description_4": "<p>Notre poudre au cacao, biotine naturelle et collagène façon chocolat chaud. La biotine contribue au maintien de cheveux normaux et le collagène booste la production de nouveaux cheveux.<\/p>",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 5,
            "review_3_text": "Topissime ! C’est vraiment délicieux et mes cheveux sont carrément plus beaux 👌",
            "review_3_owner": "Audrey W. à propos de Mamalaod",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "16c3bdf9-6d69-4aa5-9d8d-5e972163adf8": {
          "type": "result",
          "settings": {
            "result_id": "endo-225",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "happy-cycle",
            "product_description_3": "<p>Nos nutrishots bio avec du gattilier, millpertuis et camomille. Le gatilier est utile en cas d’excès d’œstrogènes. Grâce à son utilisation, moins d'œstrogènes sont disponibles pour stimuler le tissu endométrial. Le millepertuis permet également de soulager l'anxiété liée à l'arrivée des règles qui sont souvent synonymes de douleurs lors d'endométriose.<\/p>",
            "product_4": "mamaload",
            "product_description_4": "<p>Notre boisson au cacao, biotine naturelle et collagène façon chocolat chaud. Le collagène a des propriétés bénéfiques pour la peau et pourrait permettre d’atténuer les vergetures.<\/p>",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "7c028aa0-99dd-4dc5-a6cf-ee553b6afcb9": {
          "type": "result",
          "settings": {
            "result_id": "endo-226",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "happy-cycle",
            "product_description_3": "<p>Nos nutrishots bio avec du gattilier, millpertuis et camomille. Le gatilier est utile en cas d’excès d’œstrogènes. Grâce à son utilisation, moins d'œstrogènes sont disponibles pour stimuler le tissu endométrial. Le millepertuis permet également de soulager l'anxiété liée à l'arrivée des règles qui sont souvent synonymes de douleurs lors d'endométriose.<\/p>",
            "product_4": "cocooning",
            "product_description_4": "<p>Notre nutrishot Cocooning peut favoriser un retour de couche tardif car il contient du trèfle rouge qui contribue au développement des follicules et donc à l'ovulation.<\/p>",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "ecc7348c-b88f-4b25-a452-586aead85a80": {
          "type": "result",
          "settings": {
            "result_id": "endo-227",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "happy-cycle",
            "product_description_3": "<p>Nos nutrishots bio avec du gattilier, millpertuis et camomille. Le gatilier est utile en cas d’excès d’œstrogènes. Grâce à son utilisation, moins d'œstrogènes sont disponibles pour stimuler le tissu endométrial. Le millepertuis permet également de soulager l'anxiété liée à l'arrivée des règles qui sont souvent synonymes de douleurs lors d'endométriose.<\/p>",
            "product_4": "light-legs",
            "product_description_4": "<p>Sensations de jambes lourdes et fatiguées ? Engourdissements ? Fourmillements ? Light legs aide à maintenir une bonne circulation veineuse dans les jambes. Une formule très complète et 100% naturelle.<\/p>",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "<p>Quelques conseils anti jambes lourdes <\/p>",
            "tab_description_6": "<p>Consommer des aliments qui boostent le flux sanguin : grenade, betterave, fruits rouges, cannelle, curcuma, légumes verts à feuilles, aliments riches en oméga 3 (petits poissons gras, oléagineux, etc). <\/p><p>Réaliser une activité sportive quotidienne (au moins 30 minutes de marche par jour).<\/p><p>Bien s’hydrater. <\/p><p>Appliquer des jets d’eau froide, de bas en haut, des chevilles aux fesses.<\/p><p>Surélever les jambes (en position assise ou allongée).<\/p><p>Éviter la position assise prolongée, de croiser les jambes, les vêtements serrés, les chaussures inconfortables.<\/p><p>Retrouvez plus de conseils dans <a href=\"https:\/\/jollymama.com\/blogs\/guide\/jambes-lourdes-pendant-la-grossesse-comment-faire\"><span style=\"text-decoration:underline\">cet article<\/span><\/a>.<\/p>",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "a16942b8-c6d5-4057-bd31-ec136fafafa1": {
          "type": "result",
          "settings": {
            "result_id": "endo-228",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "happy-cycle",
            "product_description_3": "<p>Nos nutrishots bio avec du gattilier, millpertuis et camomille. Le gatilier est utile en cas d’excès d’œstrogènes. Grâce à son utilisation, moins d'œstrogènes sont disponibles pour stimuler le tissu endométrial. Le millepertuis permet également de soulager l'anxiété liée à l'arrivée des règles qui sont souvent synonymes de douleurs lors d'endométriose.<\/p>",
            "product_4": "mama-dreams",
            "product_description_4": "<p>La formule innovante de Mama dreams à base de camomille et glycine facilite l'endormissement, limite les réveils nocturnes et aide à se sentir en forme dès le réveil.<\/p>",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "<p>Quelques conseils pour bien dormir <\/p>",
            "tab_description_6": "<p>S’exposer au soleil en début de journée.<br\/>Faire un peu d'exercice tous les jours.<br\/>Faire des siestes courtes et tôt dans l'après-midi.<br\/>Éviter la caféine.<br\/>Éviter les aliments qui favorisent les reflux.  <br\/>Suivre un horaire de sommeil régulier.<br\/>Éviter les écrans.<br\/>Limiter la lumière avant de se coucher.<br\/>Prendre une bonne position.<br\/>Consommer des aliments riches en : magnésium, vitamine D, zinc, glycine et le tryptophane. <\/p>",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "edfabaf8-7794-4736-a001-904c96c8e9ae": {
          "type": "result",
          "settings": {
            "result_id": "endo-229",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "croquantissime",
            "product_description_3": "<p>7 mg (50% des apports) de fer par snack, sous une forme hautement biodisponible et bien tolérée, le bisglycinate.<br\/>Le fer contribue à réduire la fatigue.<\/p>",
            "product_4": "",
            "product_description_4": "",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 5,
            "review_3_text": "Ma dose de fer dans un snack healthy et super bon, je suis fan!",
            "review_3_owner": "Anne-Sophie V.",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "a8551a73-93c9-4ab0-90f3-5dcfc12a5c72": {
          "type": "result",
          "settings": {
            "result_id": "endo-230",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "mamaload",
            "product_description_3": "<p>Notre poudre au cacao, biotine naturelle et collagène façon chocolat chaud. La biotine contribue au maintien de cheveux normaux et le collagène booste la production de nouveaux cheveux.<\/p>",
            "product_4": "",
            "product_description_4": "",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs.<\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 5,
            "review_3_text": "Topissime ! C’est vraiment délicieux et mes cheveux sont carrément plus beaux 👌",
            "review_3_owner": "Audrey W. à propos de Mamaload",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "6b484361-02bf-42d1-b046-19a93c736b5f": {
          "type": "result",
          "settings": {
            "result_id": "endo-231",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "mamaload",
            "product_description_3": "<p>Notre boisson au cacao, biotine naturelle et collagène façon chocolat chaud. Le collagène a des propriétés bénéfiques pour la peau et pourrait permettre d’atténuer les vergetures.<\/p>",
            "product_4": "",
            "product_description_4": "",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P.",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J.",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "715adcbd-2e63-4e6c-b693-a37048d9a238": {
          "type": "result",
          "settings": {
            "result_id": "endo-232",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "pink-balance",
            "product_description_3": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles. Le shatavari aide à améliorer la folliculogénèse, l'ovulation et prépare l'utérus pour la conception, ce qui peut favoriser un retour de couche tardif.<\/p>",
            "product_4": "",
            "product_description_4": "",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "",
            "tab_description_6": "",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "447660c8-1d9f-41df-93b6-f94fd80e2683": {
          "type": "result",
          "settings": {
            "result_id": "endo-233",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose.<\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "light-legs",
            "product_description_3": "<p>Sensations de jambes lourdes et fatiguées ? Engourdissements ? Fourmillements ? Light legs aide à maintenir une bonne circulation veineuse dans les jambes. Une formule très complète et 100% naturelle.<\/p>",
            "product_4": "",
            "product_description_4": "",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.  <\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "<p>Quelques conseils anti jambes lourdes <\/p>",
            "tab_description_6": "<p>Consommer des aliments qui boostent le flux sanguin : grenade, betterave, fruits rouges, cannelle, curcuma, légumes verts à feuilles, aliments riches en oméga 3 (petits poissons gras, oléagineux, etc). <\/p><p>Réaliser une activité sportive quotidienne (au moins 30 minutes de marche par jour).<\/p><p>Bien s’hydrater. <\/p><p>Appliquer des jets d’eau froide, de bas en haut, des chevilles aux fesses.<\/p><p>Surélever les jambes (en position assise ou allongée).<\/p><p>Éviter la position assise prolongée, de croiser les jambes, les vêtements serrés, les chaussures inconfortables.<\/p><p>Retrouvez plus de conseils dans <a href=\"https:\/\/jollymama.com\/blogs\/guide\/jambes-lourdes-pendant-la-grossesse-comment-faire\"><span style=\"text-decoration:underline\">cet article<\/span><\/a>.<\/p>",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_1e467631-eb52-4e3f-b7a6-1c816e76970c.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        },
        "26915ce7-fc82-458b-9839-d6c8045361d9": {
          "type": "result",
          "settings": {
            "result_id": "endo-234",
            "product_1": "pink-balance",
            "product_description_1": "<p>Notre poudre au maca et shatavari, au goût de fraise et de framboises, avec un mélange de vitamines B naturelles.<br\/>Les plantes adaptogènes et la vitamine B6 permettent de rééquilibrer les hormones ce qui aide à diminuer les douleurs et rééquilibrer le cycle. La betterave avec son action anti inflammatoire est bénéfique en cas d'endométriose. <\/p>",
            "product_2": "happy-periods",
            "product_description_2": "<p>Nos nutrishots spécifiquement conçus à base de safran, fenouil et gingembre pour diminuer les douleurs de règles naturellement. Il est également efficace pour réguler le flux et le safran est bénéfique pour l'humeur.<\/p>",
            "product_3": "mama-dreams",
            "product_description_3": "<p>La formule innovante de Mama dreams à base de camomille et glycine facilite l'endormissement, limite les réveils nocturnes et aide à se sentir en forme dès le réveil.<br\/>Mama dreams est compatible allaitement.<\/p>",
            "product_4": "",
            "product_description_4": "",
            "product_5": "",
            "product_description_5": "",
            "product_6": "",
            "product_description_6": "",
            "product_7": "",
            "product_description_7": "",
            "product_8": "",
            "product_description_8": "",
            "image": "shopify:\/\/shop_images\/Endo_bfe683aa-41b1-48fa-a68b-b5eaa065b78b.jpg",
            "text_image": "VOTRE ROUTINE PERSONNALISÉE",
            "subtitle_tabs": "<p>Après analyse de vos réponses, voici nos recommandations pour vous accompagner avec l'endométriose.<\/p>",
            "text_more": "",
            "text_less": "",
            "product_title_color": "#3a0f00",
            "text_produits_color": "#3a0f00",
            "text_image_color": "#ffffff",
            "title": "NOS CONSEILS",
            "text": "<p>On estime qu’environ 10% des femmes en âge de procréer (entre 15 et 49 ans) sont atteintes d’endométriose, ce qui représente plus de 176 millions de femmes dans le monde ! Voici quelques conseils pour vous aider.<\/p>",
            "title_color": "#733e2b",
            "text_color": "#927254",
            "title_tabs_color": "#733e2b",
            "text_tabs_color": "#927254",
            "tab_title_1": "<p>Prendre soin de son système digestif <\/p>",
            "tab_description_1": "<p>Le plus souvent, l’endométriose va de pair avec les problèmes digestifs. Environ 90% des femmes atteintes d’endométrioses sont touchées par le syndrome du côlon irrité.<br\/><br\/>Les lésions et les adhésions peuvent en effet apparaître sur les intestins, causant ensuite des problèmes digestifs. Et en même temps, les problèmes digestifs peuvent aggraver l’endométriose, car notre digestion est très liée à notre immunité. Si la digestion est contrariée, le système immunitaire va s’activer et produire des cytokines inflammatoires.<br\/><br\/>Un” leaky gut” se produit quand la barrière intestinale est trop perméable et permet à trop de mauvaises bactéries de passer et d’entrer, et ainsi d’activer notre système immunitaire. Une toxine inflammatoire, la LPS peut alors fuir dans le sang et créer ainsi une trop grande pression sur le foie, qui surmené, se retrouve incapable de gérer la détoxification des hormones, ce qui peut également stimuler l’endométriose.<br\/><br\/>Privilégier les aliments non transformés, bio, des aliments dits « anti-inflammatoires » comme le curcuma, les aliments sources d’oméga 3, les légumes à feuilles vertes, les algues, les graines germées par exemple.<br\/><br\/>On évitera à l’inverse des aliments « très inflammatoires », comme les viandes (rouges notamment), les céréales contenant du gluten et les laitages.<br\/><br\/>On peut aussi soigner son foie, en mangeant régulièrement des légumes amers comme le pissenlit, les endives, la roquette ou l’artichaut. Un foie fatigué qui ne se débarrasse pas assez bien des oestrogènes contribue à un excès d’oestrogènes qui contribue à la maladie.<\/p>",
            "tab_title_2": "<p>Quelques nutriments clés<\/p>",
            "tab_description_2": "<p>Le zinc est un puissant régulateur immunitaire qui permettrait de réduire l’inflammation. Les chercheurs ont mis en évidence le fait qu’une carence en zinc pourrait jouer un rôle dans le développement de l’endométriose.<br\/><br\/>Le sélénium joue également un rôle anti-inflammatoire. Il module et normalise la réponse immunitaire. Il est également essentiel pour la production de progestérone, qui réduit la croissances des lésions (au contraire de l’oestrogène). Il a un rôle important également pour la fonction thyroïdienne, elle-même importante pour réguler le cycle et les hormones sexuelles. Une étude a montré que des taux suffisants de sélénium étaient corrélés avec un risque réduit de développer une endométriose.<br\/> <br\/>Faire le plein d’antioxydants (vitamine C, vitamine E) qui sont bénéfiques dans la diminution des douleurs. <\/p>",
            "tab_title_3": "<p>Eviter les perturbateurs endocriniens <\/p>",
            "tab_description_3": "<p>Les perturbateurs endocriniens (bisphénol A, phtalates, etc) peuvent dérégler le cycle hormonal en perturbant l’action de vos hormones. Exit donc les additifs alimentaires, les emballages plastiques ou les outils de cuisine en plastique ou avec des revêtements anti-adhésif. On passe à des ustensiles et des contenants en inox, en pierre, ou en verre; on cuisine un maximum « maison »; on aère bien tous les jours; on passe à la cosmétique bio, sans BPA et parabènes, phtalates, on arrête de boire de l’eau dans les bouteilles plastiques. Et en prime, on fait du bien à sa santé tout court !<br\/><br\/>Des substances toxiques de l’environnement, comme par exemple la dioxine (l'ingestion d'aliments contaminés est la principale source d'exposition aux dioxines), pourraient être également liées à un risque supplémentaire d’endométriose. <br\/><br\/>Certains produits cosmétiques et de beauté (masques, vernis, rouges à lèvres, laques, teintures, etc) contiennent également des perturbateurs endocriniens !<br\/>Une étude a regardé la relation entre les concentrations urinaires de différents composés de benzophénones et de parabènes (des perturbateurs endocriniens) et l'utilisation de cosmétiques et de produits de soins personnels et leur impact sur le risque d'endométriose. Ils ont mis en évidence que la fréquence d'utilisation de certains cosmétiques et produits de beauté était significativement associée aux concentrations urinaires de benzophénones et de parabènes, et que le risque d'endométriose était plus élevé chez les femmes en utilisant le plus.<\/p>",
            "tab_title_4": "<p>Faire face à la fatigue chronique associée à l’endométriose<\/p>",
            "tab_description_4": "<p>La fatigue est un symptôme largement sous-estimé de l’endométriose qui affecte pourtant la majorité des femmes et est assez peu étudié dans la littérature scientifique.<br\/>Cette fatigue est due à l’inflammation, à la gestion des douleurs qui épuise les réserves d’énergie, à la faiblesse hépatique et au stress. <br\/><br\/>Il est important de réduire la fatigue de l’intérieur grâce au sommeil, adapter son alimentation pour trouver toutes les ressources nécessaires au fonctionnement de son organisme, préserver son foie, réduire son stress et faire de l’exercice.<\/p>",
            "tab_title_5": "<p>Quelques astuces naturelles<\/p>",
            "tab_description_5": "<p>L’Achillée Millefeuille a un rôle antispasmodique et anti-inflammatoire. En tisane : 2 g de sommités fleuries dans 200 ml d’eau (attention, elle est déconseillée pendant la grossesse et l’allaitement).<br\/><br\/>Le Gattilier qui a un effet progestatif (à ne pas prendre si vous êtes sous pilule, enceinte ou allaitante !)<br\/><br\/>L’Alchémille, une plante aux propriétés astringentes et hémostatiques qui permet une meilleure régulation du cycle et qui relance la production de progestérone (si vous êtes enceinte ou allaitante, demandez l’avis de votre médecin avant d’en prendre).<br\/><br\/>Lors des règles douloureuses, un mélange d’huile essentielle de menthe poivrée, clou de girofle et sauge sclarée (30%) peut être diluée dans de l’huile d’amande douce (70%). A utiliser en massage sur le bas ventre trois fois par jour. La menthe poivrée a des vertus antispasmodiques.<br\/>Attention aux huiles essentielles pendant la grossesse et l’allaitement.<\/p>",
            "tab_title_6": "<p>Quelques conseils pour bien dormir <\/p>",
            "tab_description_6": "<p>S’exposer au soleil en début de journée.<br\/>Faire un peu d'exercice tous les jours.<br\/>Faire des siestes courtes et tôt dans l'après-midi.<br\/>Éviter la caféine.<br\/>Éviter les aliments qui favorisent les reflux.  <br\/>Suivre un horaire de sommeil régulier.<br\/>Éviter les écrans.<br\/>Limiter la lumière avant de se coucher.<br\/>Prendre une bonne position.<br\/>Consommer des aliments riches en : magnésium, vitamine D, zinc, glycine et le tryptophane. <\/p>",
            "tab_title_7": "",
            "tab_description_7": "",
            "tab_title_8": "",
            "tab_description_8": "",
            "tab_title_9": "",
            "tab_description_9": "",
            "tab_title_10": "",
            "tab_description_10": "",
            "reviews_title": "ELLES ONT ÉGALEMENT AIMÉ",
            "reviews_header_color": "#713f2e",
            "reviews_text_color": "#713f2e",
            "background_review_card": "#f0ede8",
            "review_1_stars": 5,
            "review_1_text": "Les crampes dues à mon endométriose ont diminuées et ce qui est plus surprenant c’est que mon cycle est passé de 24 à 26 jours pleins (dans l’espace de très peu de temps de cure). Je suis bluffée et j’en ai acheté un deuxième pot très vite.",
            "review_1_owner": "Anna P. à propos de Pink balance",
            "review_2_stars": 5,
            "review_2_text": "BAM ! Quelle surprise ! Souffrant d'endométriose et du SOPK, mes règles sont une épreuve à chaque cycle. Avec Happy periods mes humeurs s'adoucissent, je n'ai plus mal et mes règles ne durent pas plus de 5 jours !",
            "review_2_owner": "Amandine J. à propos de Happy periods",
            "review_3_stars": 4,
            "review_3_text": "",
            "review_3_owner": "",
            "coaching_title_color": "#733e2b",
            "coaching_subtitle_color": "#733e2b",
            "coaching_name_title_color": "#733e2b",
            "coaching_name_subtitle_color": "#733e2b",
            "coaching_button_color": "#733e2b",
            "coaching_button_text_color": "#ffffff",
            "coaching_layout": "text_first",
            "coaching_image": "shopify:\/\/shop_images\/Pauline_7a23380a-7e7b-4962-b8c8-f6d906d8bd4f.jpg",
            "coaching_title": "BESOIN DE + DE CONSEILS",
            "coaching_subtitle": "",
            "coaching_name_title": "PAULINE BENAROCH",
            "coaching_name_subtitle": "Diététicienne, spécialisée en périnatalité",
            "coaching_button_text": "Prendre Rendez-Vous",
            "coaching_button_link": "https:\/\/calendly.com\/pauline-jollymama\/rdv?month",
            "coaching_svg": "https:\/\/cdn.shopify.com\/s\/files\/1\/0636\/1966\/2070\/files\/rdv.svg?v=1671116163"
          }
        }
      },
      "block_order": [
        "7a763d85-58cf-4317-afe4-5f44e23e497f",
        "3c446d2e-a57f-4a72-afab-873dd95b560d",
        "3f37da66-5f64-4945-b804-2e062befa077",
        "16c3bdf9-6d69-4aa5-9d8d-5e972163adf8",
        "7c028aa0-99dd-4dc5-a6cf-ee553b6afcb9",
        "ecc7348c-b88f-4b25-a452-586aead85a80",
        "a16942b8-c6d5-4057-bd31-ec136fafafa1",
        "edfabaf8-7794-4736-a001-904c96c8e9ae",
        "a8551a73-93c9-4ab0-90f3-5dcfc12a5c72",
        "6b484361-02bf-42d1-b046-19a93c736b5f",
        "715adcbd-2e63-4e6c-b693-a37048d9a238",
        "447660c8-1d9f-41df-93b6-f94fd80e2683",
        "26915ce7-fc82-458b-9839-d6c8045361d9"
      ],
      "settings": {
        "result_subtitle": "VOTRE DIAGNOSTIQUE EST ..."
      }
    }
  },
  "order": [
    "main",
    "25238cc1-bff4-4600-bf81-ca7f07e01e2d"
  ]
}